Repository: MonkeySkyProgramming/locationwake
Catalog: locationwake/Resources/Localizable.xcstrings
Source language: ja
Languages: de, en, es, fr, hi, id, it, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 目的地に到着しました
de: Sie haben Ihr Ziel erreicht
en: You have arrived at your destination
es: Has llegado a tu destino
fr: Vous êtes arrivé à destination
hi: आप अपने गंतव्य पर पहुँच गए हैं
id: Anda telah tiba di tujuan
it: Sei arrivato a destinazione
ko: 목적지에 도착했습니다
nl: Je bent op je bestemming aangekomen
pl: Dotarłeś do celu
pt_br: Você chegou ao seu destino
ru: Вы прибыли в пункт назначения
sv: Du har kommit fram till din destination
th: คุณมาถึงจุดหมายแล้ว
tr: Hedefinize ulaştınız
uk: Ви прибули до місця призначення
vi: Bạn đã đến điểm đến
zh_hans: 您已到达目的地
zh_hant: 您已抵達目的地

source: 目的地に近づいたことを、通知・音・バイブレーションでお知らせします。通知はあとから設定でも変更できます。
de: Wenn Sie sich Ihrem Ziel nähern, informieren wir Sie per Mitteilung, Ton und Vibration. Mitteilungen können später in Einstellungen geändert werden.
en: We’ll notify you with a notification, sound, and vibration when you approach your destination. You can change notifications later in Settings.
es: Te avisaremos con una notificación, sonido y vibración cuando te acerques a tu destino. Puedes cambiar las notificaciones más tarde en Ajustes.
fr: Nous vous avertirons par notification, son et vibration lorsque vous approcherez de votre destination. Vous pourrez modifier les notifications plus tard dans Réglages.
hi: गंतव्य के पास पहुंचने पर हम आपको सूचना, ध्वनि और कंपन से बताएंगे। सूचनाएं बाद में सेटिंग्स में बदली जा सकती हैं।
id: Kami akan memberi tahu Anda dengan notifikasi, suara, dan getaran saat mendekati tujuan. Notifikasi dapat diubah nanti di Pengaturan.
it: Ti avviseremo con una notifica, un suono e una vibrazione quando ti avvicini alla destinazione. Puoi modificare le notifiche più tardi in Impostazioni.
ko: 목적지에 가까워지면 알림, 소리, 진동으로 알려드립니다. 알림은 나중에 설정에서 변경할 수 있습니다.
nl: We laten je met een melding, geluid en trilling weten wanneer je je bestemming nadert. Je kunt meldingen later wijzigen in Instellingen.
pl: Gdy zbliżysz się do celu, powiadomimy Cię powiadomieniem, dźwiękiem i wibracją. Powiadomienia możesz później zmienić w Ustawieniach.
pt_br: Vamos avisar por notificação, som e vibração quando você se aproximar do destino. Você pode alterar as notificações depois nos Ajustes.
ru: Когда вы приблизитесь к месту назначения, мы уведомим вас уведомлением, звуком и вибрацией. Уведомления можно изменить позже в Настройках.
sv: Vi meddelar dig med en notis, ett ljud och vibration när du närmar dig din destination. Du kan ändra notiser senare i Inställningar.
th: เราจะแจ้งเตือนด้วยการแจ้งเตือน เสียง และการสั่นเมื่อคุณเข้าใกล้ปลายทาง คุณเปลี่ยนการแจ้งเตือนได้ภายหลังในการตั้งค่า
tr: Hedefinize yaklaştığınızda bildirim, ses ve titreşimle size haber vereceğiz. Bildirimleri daha sonra Ayarlar’dan değiştirebilirsiniz.
uk: Коли ви наблизитеся до пункту призначення, ми сповістимо вас сповіщенням, звуком і вібрацією. Сповіщення можна змінити пізніше в Налаштуваннях.
vi: Chúng tôi sẽ thông báo bằng thông báo, âm thanh và rung khi bạn đến gần điểm đến. Bạn có thể thay đổi thông báo sau trong Cài đặt.
zh_hans: 当您接近目的地时，我们会通过通知、声音和振动提醒您。您可以稍后在设置中更改通知。
zh_hant: 當您接近目的地時，我們會透過通知、聲音和震動提醒您。您可以稍後在設定中變更通知。

source: 目的地に近づいたら、通知・音・バイブレーションでお知らせします。
de: Wenn Sie sich Ihrem Ziel nähern, werden Sie per Mitteilung, Ton und Vibration benachrichtigt.
en: When you approach your destination, you’ll be notified by notification, sound, and vibration.
es: Cuando te acerques a tu destino, te avisaremos con notificación, sonido y vibración.
fr: Lorsque vous approcherez de votre destination, vous serez averti par notification, son et vibration.
hi: जब आप गंतव्य के पास पहुँचेंगे, हम सूचना, ध्वनि और कंपन से आपको बताएँगे।
id: Saat Anda mendekati tujuan, kami akan memberi tahu melalui notifikasi, suara, dan getaran.
it: Quando ti avvicini alla destinazione, riceverai una notifica, un suono e una vibrazione.
ko: 목적지에 가까워지면 알림, 소리, 진동으로 알려드립니다。
nl: Wanneer je je bestemming nadert, krijg je een melding, geluid en trilling.
pl: Gdy zbliżysz się do celu, powiadomimy Cię przez powiadomienie, dźwięk i wibracje.
pt_br: Quando você se aproximar do destino, será avisado por notificação, som e vibração.
ru: Когда вы приблизитесь к пункту назначения, вы получите уведомление со звуком и вибрацией.
sv: När du närmar dig destinationen meddelar vi dig med notiser, ljud och vibrationer.
th: เมื่อคุณเข้าใกล้ปลายทาง เราจะแจ้งให้ทราบด้วยการแจ้งเตือน เสียง และการสั่น
tr: Hedefe yaklaştığınızda bildirim, ses ve titreşimle sizi haberdar ederiz.
uk: Коли ви наблизитеся до пункту призначення, ви отримаєте сповіщення зі звуком і вібрацією。
vi: Khi bạn đến gần điểm đến, chúng tôi sẽ thông báo bằng thông báo, âm thanh và rung.
zh_hans: 接近目的地时，将通过通知、声音和振动提醒您。
zh_hant: 接近目的地時，會透過通知、聲音和震動提醒您。

source: 目的地の地図
de: Zielkarte
en: Destination map
es: Mapa del destino
fr: Carte de destination
hi: गंतव्य का नक्शा
id: Peta tujuan
it: Mappa della destinazione
ko: 목적지 지도
nl: Kaart van bestemming
pl: Mapa celu podróży
pt_br: Mapa do destino
ru: Карта пункта назначения
sv: Karta över målet
th: แผนที่ปลายทาง
tr: Hedef haritası
uk: Карта пункту призначення
vi: Bản đồ điểm đến
zh_hans: 目的地地图
zh_hant: 目的地地圖

source: 目的地は検索結果の一覧から選べます
de: Wählen Sie ein Ziel aus den Suchergebnissen
en: Choose a destination from the search results
es: Elige un destino de los resultados de búsqueda
fr: Choisissez une destination dans les résultats de recherche
hi: आप खोज परिणामों की सूची से गंतव्य चुन सकते हैं
id: Anda dapat memilih tujuan dari daftar hasil pencarian
it: Scegli una destinazione dai risultati della ricerca
ko: 검색 결과 목록에서 목적지를 선택할 수 있습니다
nl: Kies een bestemming uit de zoekresultaten
pl: Wybierz cel z listy wyników wyszukiwania
pt_br: Escolha um destino nos resultados da pesquisa
ru: Выберите пункт назначения из списка результатов поиска
sv: Du kan välja en destination från listan med sökresultat
th: คุณสามารถเลือกปลายทางจากรายการผลการค้นหา
tr: Hedefi arama sonuçları listesinden seçebilirsiniz
uk: Виберіть пункт призначення зі списку результатів пошуку
vi: Bạn có thể chọn điểm đến từ danh sách kết quả tìm kiếm
zh_hans: 可从搜索结果列表中选择目的地
zh_hant: 可從搜尋結果列表中選擇目的地

source: 目的地を検索
de: Ziel suchen
en: Search destination
es: Buscar destino
fr: Rechercher une destination
hi: गंतव्य खोजें
id: Cari tujuan
it: Cerca destinazione
ko: 목적지 검색
nl: Bestemming zoeken
pl: Szukaj celu podróży
pt_br: Pesquisar destino
ru: Поиск пункта назначения
sv: Sök mål
th: ค้นหาปลายทาง
tr: Hedef ara
uk: Пошук пункту призначення
vi: Tìm điểm đến
zh_hans: 搜索目的地
zh_hant: 搜尋目的地

source: 目的地を設定
de: Ziel festlegen
en: Set destination
es: Establecer destino
fr: Définir la destination
hi: गंतव्य सेट करें
id: Atur tujuan
it: Imposta destinazione
ko: 목적지 설정
nl: Bestemming instellen
pl: Ustaw cel podróży
pt_br: Definir destino
ru: Указать пункт назначения
sv: Ange destination
th: ตั้งค่าปลายทาง
tr: Hedef belirle
uk: Установити пункт призначення
vi: Đặt điểm đến
zh_hans: 设置目的地
zh_hant: 設定目的地

source: 目的地を追加
de: Ziel hinzufügen
en: Add destination
es: Añadir destino
fr: Ajouter une destination
hi: गंतव्य जोड़ें
id: Tambah tujuan
it: Aggiungi destinazione
ko: 목적지 추가
nl: Bestemming toevoegen
pl: Dodaj cel podróży
pt_br: Adicionar destino
ru: Добавить пункт назначения
sv: Lägg till mål
th: เพิ่มปลายทาง
tr: Hedef ekle
uk: Додати пункт призначення
vi: Thêm điểm đến
zh_hans: 添加目的地
zh_hant: 新增目的地

source: 目的地を追加すると、到着したときにお知らせします。
de: Fügen Sie ein Ziel hinzu, um bei der Ankunft benachrichtigt zu werden.
en: Add a destination to be notified when you arrive.
es: Añade un destino para recibir un aviso cuando llegues.
fr: Ajoutez une destination pour être averti à l’arrivée.
hi: गंतव्य जोड़ने पर, पहुँचने पर आपको सूचित करेंगे।
id: Tambahkan tujuan dan kami akan memberi tahu Anda saat tiba.
it: Aggiungi una destinazione per ricevere un avviso all’arrivo.
ko: 목적지를 추가하면 도착했을 때 알려드립니다。
nl: Voeg een bestemming toe om bij aankomst een melding te ontvangen.
pl: Dodaj cel, aby otrzymać powiadomienie po dotarciu.
pt_br: Adicione um destino para receber um aviso quando chegar.
ru: Добавьте пункт назначения, чтобы получать уведомление о прибытии.
sv: Lägg till en destination så meddelar vi dig när du kommer fram.
th: เพิ่มปลายทาง แล้วเราจะแจ้งให้คุณทราบเมื่อมาถึง
tr: Hedef eklediğinizde, vardığınızda size haber veririz.
uk: Додайте пункт призначення, щоб отримувати сповіщення про прибуття。
vi: Thêm điểm đến và chúng tôi sẽ thông báo khi bạn đến nơi.
zh_hans: 添加目的地后，到达时会通知您。
zh_hant: 新增目的地後，抵達時會通知您。

source: 確認中…
de: Wird geprüft…
en: Checking…
es: Comprobando…
fr: Vérification…
hi: जाँचा जा रहा है…
id: Memeriksa…
it: Verifica in corso…
ko: 확인 중…
nl: Controleren…
pl: Sprawdzanie…
pt_br: Verificando…
ru: Проверка…
sv: Kontrollerar…
th: กำลังตรวจสอบ…
tr: Kontrol ediliyor…
uk: Перевірка…
vi: Đang kiểm tra…
zh_hans: 正在检查…
zh_hant: 正在檢查…

source: 編集を続ける
de: Bearbeiten fortsetzen
en: Continue editing
es: Seguir editando
fr: Continuer la modification
hi: संपादन जारी रखें
id: Lanjutkan mengedit
it: Continua a modificare
ko: 편집 계속
nl: Doorgaan met bewerken
pl: Kontynuuj edycję
pt_br: Continuar editando
ru: Продолжить редактирование
sv: Fortsätt redigera
th: แก้ไขต่อ
tr: Düzenlemeye devam et
uk: Продовжити редагування
vi: Tiếp tục chỉnh sửa
zh_hans: 继续编辑
zh_hant: 繼續編輯

source: 編集中のアラームが見つかりません。削除された可能性があります。
de: Der bearbeitete Alarm wurde nicht gefunden. Er wurde möglicherweise gelöscht.
en: The alarm being edited could not be found. It may have been deleted.
es: No se encontró la alarma que estás editando. Es posible que se haya eliminado.
fr: L’alarme en cours de modification est introuvable. Elle a peut-être été supprimée.
hi: संपादित किया जा रहा अलार्म नहीं मिला। हो सकता है हटाया गया हो।
id: Alarm yang sedang diedit tidak ditemukan. Mungkin telah dihapus.
it: L’allarme in modifica non è stato trovato. Potrebbe essere stato eliminato.
ko: 편집 중인 알람을 찾을 수 없습니다. 삭제되었을 수 있습니다.
nl: Het alarm dat u bewerkt, is niet gevonden. Mogelijk is het verwijderd.
pl: Nie znaleziono edytowanego alarmu. Mógł zostać usunięty.
pt_br: O alarme em edição não foi encontrado. Ele pode ter sido excluído.
ru: Редактируемый будильник не найден. Возможно, он был удалён.
sv: Larmet som redigeras hittades inte. Det kan ha tagits bort.
th: ไม่พบการปลุกที่กำลังแก้ไข อาจถูกลบไปแล้ว
tr: Düzenlenen alarm bulunamadı. Silinmiş olabilir.
uk: Редагований будильник не знайдено. Можливо, його було видалено.
vi: Không tìm thấy báo thức đang chỉnh sửa. Có thể đã bị xóa.
zh_hans: 找不到正在编辑的闹钟，可能已被删除。
zh_hant: 找不到正在編輯的鬧鐘，可能已被刪除。

source: 繰り返さない
de: Keine Wiederholung
en: Does not repeat
es: No se repite
fr: Ne se répète pas
hi: दोहराएँ नहीं
id: Jangan ulangi
it: Non si ripete
ko: 반복 안 함
nl: Niet herhalen
pl: Nie powtarzaj
pt_br: Não se repete
ru: Не повторять
sv: Upprepa inte
th: ไม่ทำซ้ำ
tr: Tekrarlama
uk: Не повторювати
vi: Không lặp lại
zh_hans: 不重复
zh_hant: 不重複

source: 繰り返し
de: Wiederholen
en: Repeat
es: Repetir
fr: Répéter
hi: दोहराएँ
id: Ulangi
it: Ripeti
ko: 반복
nl: Herhalen
pl: Powtarzaj
pt_br: Repetir
ru: Повтор
sv: Upprepa
th: ทำซ้ำ
tr: Tekrarla
uk: Повтор
vi: Lặp lại
zh_hans: 重复
zh_hant: 重複

source: 設定
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_hans: 设置

source: 設定で「常に許可」にする
de: In Einstellungen „Immer erlauben“ wählen
en: Set to Always Allow in Settings
es: Elige «Permitir siempre» en Ajustes
fr: Choisissez « Toujours autoriser » dans Réglages
hi: सेटिंग्स में ‘हमेशा अनुमति दें’ चुनें
id: Atur ke ‘Selalu Izinkan’ di Pengaturan
it: Imposta «Consenti sempre» in Impostazioni
ko: 설정에서 ‘항상 허용’으로 변경
nl: Kies ‘Altijd toestaan’ in Instellingen
pl: Ustaw „Zawsze zezwalaj” w Ustawieniach
pt_br: Defina como “Permitir Sempre” nos Ajustes
ru: Выберите «Разрешать всегда» в Настройках
sv: Välj ”Tillåt alltid” i Inställningar
th: ตั้งเป็น ‘อนุญาตเสมอ’ ในการตั้งค่า
tr: Ayarlar’dan “Her Zaman İzin Ver”i seçin
uk: У Налаштуваннях виберіть «Завжди дозволяти»
vi: Chọn ‘Luôn cho phép’ trong Cài đặt
zh_hans: 在设置中选择“始终允许”
zh_hant: 在設定中選擇「永遠允許」

source: 設定を始める
de: Einrichtung starten
en: Start setup
es: Iniciar configuración
fr: Commencer la configuration
hi: सेटअप शुरू करें
id: Mulai penyiapan
it: Avvia configurazione
ko: 설정 시작
nl: Instellen
pl: Rozpocznij konfigurację
pt_br: Iniciar configuração
ru: Начать настройку
sv: Starta inställning
th: เริ่มการตั้งค่า
tr: Kurulumu başlat
uk: Почати налаштування
vi: Bắt đầu thiết lập
zh_hans: 开始设置
zh_hant: 開始設定

source: 設定を確認
de: Einstellungen prüfen
en: Check settings
es: Comprobar configuración
fr: Vérifier les réglages
hi: सेटिंग जाँचें
id: Periksa pengaturan
it: Controlla impostazioni
ko: 설정 확인
nl: Instellingen controleren
pl: Sprawdź ustawienia
pt_br: Verificar configurações
ru: Проверить настройки
sv: Kontrollera inställningar
th: ตรวจสอบการตั้งค่า
tr: Ayarları kontrol et
uk: Перевірити налаштування
vi: Kiểm tra cài đặt
zh_hans: 检查设置
zh_hant: 檢查設定

source: 設定を確認しています
de: Einstellungen werden geprüft
en: Checking settings
es: Comprobando la configuración
fr: Vérification des réglages
hi: सेटिंग जाँची जा रही हैं
id: Memeriksa pengaturan
it: Verifica delle impostazioni
ko: 설정을 확인하는 중
nl: Instellingen controleren
pl: Sprawdzanie ustawień
pt_br: Verificando configurações
ru: Проверка настроек
sv: Kontrollerar inställningar
th: กำลังตรวจสอบการตั้งค่า
tr: Ayarlar kontrol ediliyor
uk: Перевірка налаштувань
vi: Đang kiểm tra cài đặt
zh_hans: 正在检查设置
zh_hant: 正在檢查設定

source: 設定を確認してください
de: Prüfen Sie Ihre Einstellungen.
en: Check your settings.
es: Revisa la configuración.
fr: Vérifiez vos réglages.
hi: सेटिंग्स जाँचें
id: Periksa pengaturan
it: Controlla le impostazioni.
ko: 설정을 확인하세요
nl: Controleer uw instellingen
pl: Sprawdź ustawienia
pt_br: Verifique as configurações.
ru: Проверьте настройки
sv: Kontrollera inställningarna
th: ตรวจสอบการตั้งค่า
tr: Ayarları kontrol edin
uk: Перевірте налаштування
vi: Kiểm tra cài đặt
zh_hans: 请检查设置
zh_hant: 請檢查設定

source: 設定を開く
de: Einstellungen öffnen
en: Open Settings
es: Abrir Configuración
fr: Ouvrir Réglages
hi: सेटिंग खोलें
id: Buka pengaturan
it: Apri Impostazioni
ko: 설정 열기
nl: Instellingen openen
pl: Otwórz ustawienia
pt_br: Abrir Ajustes
ru: Открыть настройки
sv: Öppna inställningar
th: เปิดการตั้งค่า
tr: Ayarları aç
uk: Відкрити налаштування
vi: Mở cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

source: 設定画面を開きます
de: Einstellungsansicht öffnen
en: Open the Settings screen
es: Abrir la pantalla de Configuración
fr: Ouvrir l’écran Réglages
hi: सेटिंग स्क्रीन खोलता है
id: Membuka layar pengaturan
it: Apri la schermata Impostazioni
ko: 설정 화면을 엽니다
nl: Opent het scherm Instellingen
pl: Otwiera ekran ustawień
pt_br: Abrir a tela de Ajustes
ru: Открывает экран настроек
sv: Öppnar inställningsskärmen
th: เปิดหน้าจอการตั้งค่า
tr: Ayarlar ekranını açar
uk: Відкриває екран налаштувань
vi: Mở màn hình cài đặt
zh_hans: 打开设置屏幕
zh_hant: 開啟設定畫面

source: 読み込めませんでした
de: Laden fehlgeschlagen
en: Couldn’t load
es: No se pudo cargar
fr: Chargement impossible
hi: लोड नहीं हो सका
id: Gagal memuat
it: Impossibile caricare
ko: 불러오지 못했습니다
nl: Laden mislukt
pl: Nie udało się wczytać
pt_br: Não foi possível carregar
ru: Не удалось загрузить
sv: Det gick inte att läsa in
th: ไม่สามารถโหลดได้
tr: Yüklenemedi
uk: Не вдалося завантажити
vi: Không thể tải
zh_hans: 无法加载
zh_hant: 無法載入

source: 通信環境を確認して、もう一度お試しください。
de: Prüfen Sie Ihre Verbindung und versuchen Sie es erneut.
en: Check your connection and try again.
es: Comprueba tu conexión e inténtalo de nuevo.
fr: Vérifiez votre connexion et réessayez.
hi: अपने इंटरनेट कनेक्शन की जाँच करके फिर कोशिश करें।
id: Periksa koneksi internet Anda lalu coba lagi.
it: Controlla la connessione e riprova.
ko: 네트워크 연결을 확인하고 다시 시도하세요.
nl: Controleer uw netwerkverbinding en probeer opnieuw.
pl: Sprawdź połączenie sieciowe i spróbuj ponownie.
pt_br: Verifique sua conexão e tente novamente.
ru: Проверьте подключение к сети и повторите попытку.
sv: Kontrollera internetanslutningen och försök igen.
th: โปรดตรวจสอบการเชื่อมต่อเครือข่ายแล้วลองอีกครั้ง
tr: İnternet bağlantınızı kontrol edip yeniden deneyin.
uk: Перевірте мережеве з’єднання та спробуйте ще раз.
vi: Hãy kiểm tra kết nối mạng và thử lại.
zh_hans: 请检查网络连接后重试。
zh_hant: 請檢查網路連線後再試一次。

source: 通知のサウンドをオンにしてください
de: Aktivieren Sie Mitteilungstöne.
en: Turn on notification sounds.
es: Activa los sonidos de las notificaciones.
fr: Activez les sons des notifications.
hi: सूचना ध्वनि चालू करें।
id: Aktifkan suara notifikasi.
it: Attiva i suoni delle notifiche.
ko: 알림 사운드를 켜세요
nl: Schakel meldingsgeluid in
pl: Włącz dźwięk powiadomień
pt_br: Ative os sons das notificações.
ru: Включите звук уведомлений
sv: Aktivera notisljud.
th: เปิดเสียงการแจ้งเตือน
tr: Bildirim sesini açın.
uk: Увімкніть звук сповіщень
vi: Hãy bật âm thanh thông báo.
zh_hans: 请开启通知声音
zh_hant: 請開啟通知聲音

source: 通知の状態を確認できません
de: Der Status der Mitteilungen kann nicht geprüft werden
en: Unable to check notification status
es: No se puede comprobar el estado de las notificaciones
fr: Impossible de vérifier l’état des notifications
hi: सूचना स्थिति की जाँच नहीं की जा सकती।
id: Status notifikasi tidak dapat diperiksa.
it: Impossibile verificare lo stato delle notifiche
ko: 알림 상태를 확인할 수 없습니다
nl: Meldingsstatus kan niet worden gecontroleerd
pl: Nie można sprawdzić stanu powiadomień
pt_br: Não foi possível verificar o status das notificações
ru: Не удалось проверить состояние уведомлений
sv: Det går inte att kontrollera notisstatus.
th: ไม่สามารถตรวจสอบสถานะการแจ้งเตือนได้
tr: Bildirim durumu kontrol edilemiyor.
uk: Не вдалося перевірити стан сповіщень
vi: Không thể kiểm tra trạng thái thông báo.
zh_hans: 无法检查通知状态
zh_hant: 無法檢查通知狀態

source: 通知の設定へ
de: Mitteilungen einrichten
en: Set up notifications
es: Configurar notificaciones
fr: Configurer les notifications
hi: सूचनाएं सेट करें
id: Atur notifikasi
it: Configura notifiche
ko: 알림 설정으로
nl: Meldingen instellen
pl: Skonfiguruj powiadomienia
pt_br: Configurar notificações
ru: Настроить уведомления
sv: Ställ in notiser
th: ตั้งค่าการแจ้งเตือน
tr: Bildirimleri ayarla
uk: Налаштувати сповіщення
vi: Thiết lập thông báo
zh_hans: 设置通知
zh_hant: 設定通知

source: 通知は許可されています
de: Mitteilungen sind erlaubt
en: Notifications are allowed
es: Las notificaciones están permitidas
fr: Les notifications sont autorisées
hi: सूचनाओं की अनुमति है।
id: Notifikasi diizinkan.
it: Le notifiche sono consentite
ko: 알림이 허용되었습니다
nl: Meldingen zijn toegestaan
pl: Powiadomienia są dozwolone
pt_br: As notificações estão permitidas
ru: Уведомления разрешены
sv: Notiser är tillåtna.
th: อนุญาตการแจ้งเตือนแล้ว
tr: Bildirimlere izin verildi.
uk: Сповіщення дозволено
vi: Đã cho phép thông báo.
zh_hans: 已允许通知
zh_hant: 已允許通知

source: 通知は許可されていません
de: Mitteilungen sind nicht erlaubt
en: Notifications are not allowed
es: Las notificaciones no están permitidas
fr: Les notifications ne sont pas autorisées
hi: सूचनाओं की अनुमति नहीं है।
id: Notifikasi tidak diizinkan.
it: Le notifiche non sono consentite
ko: 알림이 허용되지 않았습니다
nl: Meldingen zijn niet toegestaan
pl: Powiadomienia nie są dozwolone
pt_br: As notificações não estão permitidas
ru: Уведомления не разрешены
sv: Notiser är inte tillåtna.
th: ไม่ได้อนุญาตการแจ้งเตือน
tr: Bildirimlere izin verilmedi.
uk: Сповіщення не дозволено
vi: Chưa cho phép thông báo.
zh_hans: 未允许通知
zh_hant: 尚未允許通知

source: 通知を許可
de: Mitteilungen erlauben
en: Allow notifications
es: Permitir notificaciones
fr: Autoriser les notifications
hi: सूचनाओं की अनुमति दें
id: Izinkan notifikasi
it: Consenti notifiche
ko: 알림 허용
nl: Sta meldingen toe
pl: Zezwól na powiadomienia
pt_br: Permitir notificações
ru: Разрешить уведомления
sv: Tillåt notiser
th: อนุญาตการแจ้งเตือน
tr: Bildirimlere izin ver
uk: Дозволити сповіщення
vi: Cho phép thông báo
zh_hans: 允许通知
zh_hant: 允許通知

source: 通知を許可してください
de: Erlauben Sie Mitteilungen.
en: Allow notifications.
es: Permite las notificaciones.
fr: Autorisez les notifications.
hi: सूचनाओं की अनुमति दें।
id: Izinkan notifikasi.
it: Consenti le notifiche.
ko: 알림을 허용하세요
nl: Sta meldingen toe
pl: Zezwól na powiadomienia
pt_br: Permita as notificações.
ru: Разрешите уведомления
sv: Tillåt notiser.
th: อนุญาตการแจ้งเตือน
tr: Bildirimlere izin verin.
uk: Дозвольте сповіщення
vi: Hãy cho phép thông báo.
zh_hans: 请允许通知
zh_hant: 請允許通知

source: 通知を許可してください。
de: Erlauben Sie Mitteilungen.
en: Allow notifications.
es: Permite las notificaciones.
fr: Autorisez les notifications.
hi: सूचनाओं की अनुमति दें।
id: Izinkan notifikasi.
it: Consenti le notifiche.
ko: 알림을 허용하세요.
nl: Sta meldingen toe.
pl: Zezwól na powiadomienia.
pt_br: Permita as notificações.
ru: Разрешите уведомления.
sv: Tillåt notiser.
th: อนุญาตการแจ้งเตือน
tr: Bildirimlere izin verin.
uk: Дозвольте сповіщення.
vi: Hãy cho phép thông báo.
zh_hans: 请允许通知。
zh_hant: 請允許通知。

source: 通知方法
de: Benachrichtigungsmethode
en: Notification method
es: Método de notificación
fr: Méthode de notification
hi: सूचना का तरीका
id: Metode notifikasi
it: Metodo di notifica
ko: 알림 방법
nl: Meldingsmethode
pl: Sposób powiadamiania
pt_br: Método de notificação
ru: Способ уведомления
sv: Notismetod
th: วิธีการแจ้งเตือน
tr: Bildirim yöntemi
uk: Спосіб сповіщення
vi: Phương thức thông báo
zh_hans: 通知方式
zh_hant: 通知方式

source: 選択した目的地
de: Ausgewähltes Ziel
en: Selected destination
es: Destino seleccionado
fr: Destination sélectionnée
hi: चुना गया गंतव्य
id: Tujuan yang dipilih
it: Destinazione selezionata
ko: 선택한 목적지
nl: Geselecteerde bestemming
pl: Wybrany cel podróży
pt_br: Destino selecionado
ru: Выбранный пункт назначения
sv: Vald destination
th: ปลายทางที่เลือก
tr: Seçilen hedef
uk: Вибраний пункт призначення
vi: Điểm đến đã chọn
zh_hans: 已选目的地
zh_hant: 已選目的地

source: 選択済み
de: Ausgewählt
en: Selected
es: Seleccionado
fr: Sélectionné
hi: चुना गया
id: Dipilih
it: Selezionato
ko: 선택됨
nl: Geselecteerd
pl: Wybrano
pt_br: Selecionado
ru: Выбрано
sv: Vald
th: เลือกแล้ว
tr: Seçildi
uk: Вибрано
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選擇

source: 金
de: Fr.
en: Fri
es: vie
fr: ven.
hi: शुक्र
id: Jum
it: ven
ko: 금
nl: vr
pl: pt
pt_br: sex
ru: Пт
sv: fre
th: ศ.
tr: Cum
uk: Пт
vi: Th 6
zh_hans: 五
zh_hant: 五

source: 金曜日
de: Freitag
en: Friday
es: viernes
fr: vendredi
hi: शुक्रवार
id: Jumat
it: venerdì
ko: 금요일
nl: vrijdag
pl: piątek
pt_br: sexta-feira
ru: пятница
sv: fredag
th: วันศุกร์
tr: Cuma
uk: п’ятниця
vi: Thứ Sáu
zh_hans: 星期五
zh_hant: 星期五

source: 閉じる
de: Schließen
en: Close
es: Cerrar
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ko: 닫기
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: 音あり
de: Ton an
en: Sound on
es: Con sonido
fr: Son activé
hi: ध्वनि चालू
id: Suara aktif
it: Audio attivo
ko: 소리 켜짐
nl: Geluid aan
pl: Dźwięk włączony
pt_br: Com som
ru: Звук включен
sv: Ljud på
th: เปิดเสียง
tr: Ses açık
uk: Звук увімкнено
vi: Bật âm thanh
zh_hans: 有声音
zh_hant: 有聲音

source: 音なし
de: Ton aus
en: Sound off
es: Sin sonido
fr: Son désactivé
hi: ध्वनि बंद
id: Suara nonaktif
it: Audio disattivato
ko: 소리 꺼짐
nl: Geluid uit
pl: Dźwięk wyłączony
pt_br: Sem som
ru: Звук выключен
sv: Ljud av
th: ปิดเสียง
tr: Ses kapalı
uk: Звук вимкнено
vi: Tắt âm thanh
zh_hans: 无声音
zh_hant: 無聲音

source: 音を鳴らす
de: Ton abspielen
en: Play sound
es: Reproducir sonido
fr: Jouer un son
hi: ध्वनि चलाएँ
id: Putar suara
it: Riproduci suono
ko: 소리 재생
nl: Geluid afspelen
pl: Odtwarzaj dźwięk
pt_br: Tocar som
ru: Воспроизводить звук
sv: Spela upp ljud
th: เล่นเสียง
tr: Ses çal
uk: Відтворювати звук
vi: Phát âm thanh
zh_hans: 播放声音
zh_hant: 播放聲音
